{
  "<UNK>": 0,
  "anarchism": 1,
  "originated": 2,
  "as": 3,
  "a": 4,
  "term": 5,
  "of": 6,
  "abuse": 7,
  "first": 8,
  "used": 9,
  "against": 10,
  "early": 11,
  "working": 12,
  "class": 13,
  "radicals": 14,
  "including": 15,
  "the": 16,
  "diggers": 17,
  "english": 18,
  "revolution": 19,
  "and": 20,
  "sans": 21,
  "culottes": 22,
  "french": 23,
  "whilst": 24,
  "is": 25,
  "still": 26,
  "in": 27,
  "pejorative": 28,
  "way": 29,
  "to": 30,
  "describe": 31,
  "any": 32,
  "act": 33,
  "that": 34,
  "violent": 35,
  "means": 36,
  "destroy": 37,
  "organization": 38,
  "society": 39,
  "it": 40,
  "has": 41,
  "also": 42,
  "been": 43,
  "taken": 44,
  "up": 45,
  "positive": 46,
  "label": 47,
  "by": 48,
  "self": 49,
  "defined": 50,
  "anarchists": 51,
  "word": 52,
  "derived": 53,
  "from": 54,
  "greek": 55,
  "without": 56,
  "archons": 57,
  "ruler": 58,
  "chief": 59,
  "king": 60,
  "political": 61,
  "philosophy": 62,
  "belief": 63,
  "rulers": 64,
  "are": 65,
  "unnecessary": 66,
  "should": 67,
  "be": 68,
  "abolished": 69,
  "although": 70,
  "there": 71,
  "differing": 72,
  "interpretations": 73,
  "what": 74,
  "this": 75,
  "refers": 76,
  "related": 77,
  "social": 78,
  "movements": 79,
  "advocate": 80,
  "elimination": 81,
  "authoritarian": 82,
  "institutions": 83,
  "particularly": 84,
  "state": 85,
  "anarchy": 86,
  "most": 87,
  "use": 88,
  "does": 89,
  "not": 90,
  "imply": 91,
  "chaos": 92,
  "nihilism": 93,
  "or": 94,
  "anomie": 95,
  "but": 96,
  "rather": 97,
  "harmonious": 98,
  "anti": 99,
  "place": 100,
  "regarded": 101,
  "structures": 102,
  "coercive": 103,
  "economic": 104,
  "relations": 105,
  "based": 106,
  "upon": 107,
  "voluntary": 108,
  "association": 109,
  "autonomous": 110,
  "individuals": 111,
  "mutual": 112,
  "aid": 113,
  "governance": 114,
  "while": 115,
  "easily": 116,
  "offer": 117,
  "visions": 118,
  "they": 119,
  "believe": 120,
  "truly": 121,
  "free": 122,
  "however": 123,
  "ideas": 124,
  "about": 125,
  "how": 126,
  "an": 127,
  "anarchist": 128,
  "might": 129,
  "work": 130,
  "vary": 131,
  "considerably": 132,
  "especially": 133,
  "with": 134,
  "respect": 135,
  "economics": 136,
  "disagreement": 137,
  "brought": 138,
  "origins": 139,
  "predecessors": 140,
  "kropotkin": 141,
  "others": 142,
  "argue": 143,
  "before": 144,
  "recorded": 145,
  "history": 146,
  "human": 147,
  "was": 148,
  "organized": 149,
  "on": 150,
  "principles": 151,
  "anthropologists": 152,
  "follow": 153,
  "engels": 154,
  "believing": 155,
  "hunter": 156,
  "gatherer": 157,
  "bands": 158,
  "were": 159,
  "egalitarian": 160,
  "lacked": 161,
  "division": 162,
  "labour": 163,
  "accumulated": 164,
  "wealth": 165,
  "decreed": 166,
  "law": 167,
  "had": 168,
  "equal": 169,
  "access": 170,
  "resources": 171,
  "william": 172,
  "godwin": 173,
  "organisation": 174,
  "rothbard": 175,
  "find": 176,
  "attitudes": 177,
  "taoism": 178,
  "ancient": 179,
  "china": 180,
  "found": 181,
  "similar": 182,
  "stoic": 183,
  "zeno": 184,
  "citium": 185,
  "according": 186,
  "repudiated": 187,
  "omnipotence": 188,
  "its": 189,
  "intervention": 190,
  "regimentation": 191,
  "proclaimed": 192,
  "sovereignty": 193,
  "moral": 194,
  "individual": 195,
  "anabaptists": 196,
  "one": 197,
  "six": 198,
  "th": 199,
  "century": 200,
  "europe": 201,
  "sometimes": 202,
  "considered": 203,
  "religious": 204,
  "forerunners": 205,
  "modern": 206,
  "bertrand": 207,
  "russell": 208,
  "his": 209,
  "western": 210,
  "writes": 211,
  "all": 212,
  "since": 213,
  "held": 214,
  "good": 215,
  "man": 216,
  "will": 217,
  "guided": 218,
  "at": 219,
  "every": 220,
  "moment": 221,
  "holy": 222,
  "spirit": 223,
  "premise": 224,
  "arrive": 225,
  "communism": 226,
  "true": 227,
  "levellers": 228,
  "communistic": 229,
  "movement": 230,
  "during": 231,
  "time": 232,
  "civil": 233,
  "war": 234,
  "some": 235,
  "era": 236,
  "mean": 237,
  "something": 238,
  "other": 239,
  "than": 240,
  "louis": 241,
  "armand": 242,
  "baron": 243,
  "de": 244,
  "nouveaux": 245,
  "voyages": 246,
  "dans": 247,
  "l": 248,
  "am": 249,
  "rique": 250,
  "seven": 251,
  "zero": 252,
  "three": 253,
  "where": 254,
  "he": 255,
  "described": 256,
  "indigenous": 257,
  "american": 258,
  "which": 259,
  "no": 260,
  "laws": 261,
  "prisons": 262,
  "priests": 263,
  "private": 264,
  "property": 265,
  "being": 266,
  "libertarian": 267,
  "leader": 268,
  "indian": 269,
  "repeatedly": 270,
  "stated": 271,
  "so": 272,
  "ancestors": 273,
  "nine": 274,
  "thick": 275,
  "published": 276,
  "enquiry": 277,
  "concerning": 278,
  "justice": 279,
  "did": 280,
  "many": 281,
  "later": 282,
  "have": 283,
  "book": 284,
  "major": 285,
  "text": 286,
  "founder": 287,
  "philosophical": 288,
  "point": 289,
  "yet": 290,
  "existed": 291,
  "known": 292,
  "mainly": 293,
  "insult": 294,
  "hurled": 295,
  "bourgeois": 296,
  "girondins": 297,
  "more": 298,
  "radical": 299,
  "elements": 300,
  "labelled": 301,
  "pierre": 302,
  "joseph": 303,
  "proudhon": 304,
  "commonly": 305,
  "wasn": 306,
  "t": 307,
  "until": 308,
  "eight": 309,
  "four": 310,
  "adopted": 311,
  "description": 312,
  "for": 313,
  "reason": 314,
  "claim": 315,
  "theory": 316,
  "answers": 317,
  "famous": 318,
  "accusation": 319,
  "theft": 320,
  "opposed": 321,
  "institution": 322,
  "propri": 323,
  "owners": 324,
  "complete": 325,
  "rights": 326,
  "their": 327,
  "wish": 328,
  "such": 329,
  "exploiting": 330,
  "workers": 331,
  "profit": 332,
  "supported": 333,
  "called": 334,
  "possession": 335,
  "can": 336,
  "limited": 337,
  "capital": 338,
  "goods": 339,
  "accordance": 340,
  "equality": 341,
  "s": 342,
  "vision": 343,
  "mutualism": 344,
  "involved": 345,
  "exchange": 346,
  "economy": 347,
  "groups": 348,
  "could": 349,
  "trade": 350,
  "products": 351,
  "labor": 352,
  "using": 353,
  "notes": 354,
  "represented": 355,
  "amount": 356,
  "production": 357,
  "would": 358,
  "ensure": 359,
  "freely": 360,
  "join": 361,
  "together": 362,
  "co": 363,
  "operative": 364,
  "workshops": 365,
  "interest": 366,
  "bank": 367,
  "set": 368,
  "provide": 369,
  "everyone": 370,
  "influential": 371,
  "within": 372,
  "followers": 373,
  "active": 374,
  "france": 375,
  "complex": 376,
  "developed": 377,
  "number": 378,
  "works": 379,
  "over": 380,
  "lifetime": 381,
  "detailed": 382,
  "discussion": 383,
  "see": 384,
  "here": 385,
  "max": 386,
  "stirner": 387,
  "egoism": 388,
  "ego": 389,
  "own": 390,
  "argued": 391,
  "accepted": 392,
  "notion": 393,
  "right": 394,
  "natural": 395,
  "general": 396,
  "very": 397,
  "mere": 398,
  "illusions": 399,
  "ghosts": 400,
  "mind": 401,
  "saying": 402,
  "reality": 403,
  "advocated": 404,
  "form": 405,
  "unite": 406,
  "associations": 407,
  "egoists": 408,
  "only": 409,
  "when": 410,
  "do": 411,
  "him": 412,
  "simply": 413,
  "comes": 414,
  "through": 415,
  "whoever": 416,
  "knows": 417,
  "take": 418,
  "defend": 419,
  "thing": 420,
  "belongs": 421,
  "i": 422,
  "my": 423,
  "power": 424,
  "long": 425,
  "assert": 426,
  "myself": 427,
  "holder": 428,
  "proprietor": 429,
  "never": 430,
  "himself": 431,
  "egoist": 432,
  "nevertheless": 433,
  "inclined": 434,
  "thought": 435,
  "diverse": 436,
  "individualist": 437,
  "benjamin": 438,
  "tucker": 439,
  "two": 440,
  "five": 441,
  "josiah": 442,
  "warren": 443,
  "participated": 444,
  "communitarian": 445,
  "experiment": 446,
  "headed": 447,
  "robert": 448,
  "owen": 449,
  "new": 450,
  "harmony": 451,
  "failed": 452,
  "few": 453,
  "years": 454,
  "amidst": 455,
  "much": 456,
  "internal": 457,
  "conflict": 458,
  "blamed": 459,
  "community": 460,
  "failure": 461,
  "lack": 462,
  "proceeded": 463,
  "organise": 464,
  "communities": 465,
  "respected": 466,
  "utopia": 467,
  "times": 468,
  "wrote": 469,
  "peaceful": 470,
  "revolutionist": 471,
  "noted": 472,
  "periodical": 473,
  "ever": 474,
  "says": 475,
  "expound": 476,
  "formulate": 477,
  "doctrine": 478,
  "now": 479,
  "liberty": 480,
  "xiv": 481,
  "december": 482,
  "became": 483,
  "interested": 484,
  "meeting": 485,
  "b": 486,
  "greene": 487,
  "edited": 488,
  "august": 489,
  "april": 490,
  "widely": 491,
  "finest": 492,
  "issued": 493,
  "language": 494,
  "conception": 495,
  "incorporated": 496,
  "variety": 497,
  "theorists": 498,
  "banking": 499,
  "cost": 500,
  "limit": 501,
  "price": 502,
  "heterodox": 503,
  "value": 504,
  "market": 505,
  "herbert": 506,
  "spencer": 507,
  "freedom": 508,
  "strongly": 509,
  "product": 510,
  "her": 511,
  "believed": 512,
  "trading": 513,
  "system": 514,
  "abundance": 515,
  "competition": 516,
  "eliminate": 517,
  "profits": 518,
  "received": 519,
  "full": 520,
  "individualists": 521,
  "included": 522,
  "lysander": 523,
  "spooner": 524,
  "stephen": 525,
  "pearl": 526,
  "andrews": 527,
  "victor": 528,
  "international": 529,
  "mikhail": 530,
  "bakunin": 531,
  "harsh": 532,
  "reaction": 533,
  "followed": 534,
  "revolutions": 535,
  "twenty": 536,
  "workingmen": 537,
  "united": 538,
  "european": 539,
  "revolutionary": 540,
  "currents": 541,
  "due": 542,
  "genuine": 543,
  "links": 544,
  "start": 545,
  "karl": 546,
  "marx": 547,
  "leading": 548,
  "figure": 549,
  "elected": 550,
  "succeeding": 551,
  "council": 552,
  "objections": 553,
  "came": 554,
  "who": 555,
  "statism": 556,
  "shortly": 557,
  "after": 558,
  "joined": 559,
  "polarised": 560,
  "into": 561,
  "camps": 562,
  "respective": 563,
  "clearest": 564,
  "difference": 565,
  "between": 566,
  "strategy": 567,
  "around": 568,
  "favoured": 569,
  "words": 570,
  "direct": 571,
  "economical": 572,
  "struggle": 573,
  "capitalism": 574,
  "interfering": 575,
  "parliamentary": 576,
  "agitation": 577,
  "focused": 578,
  "activity": 579,
  "characterised": 580,
  "predicted": 581,
  "if": 582,
  "marxist": 583,
  "party": 584,
  "gained": 585,
  "leaders": 586,
  "end": 587,
  "bad": 588,
  "ruling": 589,
  "fought": 590,
  "climaxed": 591,
  "final": 592,
  "split": 593,
  "hague": 594,
  "congress": 595,
  "often": 596,
  "cited": 597,
  "origin": 598,
  "marxists": 599,
  "democratic": 600,
  "socialism": 601,
  "distinct": 602,
  "organisations": 603,
  "rival": 604,
  "internationals": 605,
  "peter": 606,
  "both": 607,
  "associating": 608,
  "moved": 609,
  "away": 610,
  "thinking": 611,
  "collectivism": 612,
  "embraced": 613,
  "communist": 614,
  "concepts": 615,
  "communists": 616,
  "owned": 617,
  "collectively": 618,
  "distributed": 619,
  "need": 620,
  "d": 621,
  "jacque": 622,
  "person": 623,
  "unlike": 624,
  "worker": 625,
  "satisfaction": 626,
  "needs": 627,
  "whatever": 628,
  "may": 629,
  "nature": 630,
  "announced": 631,
  "us": 632,
  "journal": 633,
  "le": 634,
  "seen": 635,
  "important": 636,
  "theorist": 637,
  "outlined": 638,
  "conquest": 639,
  "bread": 640,
  "fields": 641,
  "factories": 642,
  "felt": 643,
  "operation": 644,
  "beneficial": 645,
  "illustrated": 646,
  "factor": 647,
  "evolution": 648,
  "subsequent": 649,
  "include": 650,
  "emma": 651,
  "goldman": 652,
  "alexander": 653,
  "berkman": 654,
  "anarcho": 655,
  "syndicalist": 656,
  "below": 657,
  "saw": 658,
  "objective": 659,
  "isaac": 660,
  "puente": 661,
  "spanish": 662,
  "cnt": 663,
  "manifesto": 664,
  "post": 665,
  "disliked": 666,
  "merging": 667,
  "several": 668,
  "maintained": 669,
  "abolition": 670,
  "consistent": 671,
  "example": 672,
  "professing": 673,
  "publishing": 674,
  "pseudo": 675,
  "propaganda": 676,
  "deed": 677,
  "johann": 678,
  "outspoken": 679,
  "violence": 680,
  "portrayed": 681,
  "dangerous": 682,
  "high": 683,
  "profile": 684,
  "acts": 685,
  "riots": 686,
  "assassinations": 687,
  "insurrections": 688,
  "terrorism": 689,
  "revolutionaries": 690,
  "late": 691,
  "encouraged": 692,
  "bombings": 693,
  "heads": 694,
  "further": 695,
  "actions": 696,
  "advocates": 697,
  "said": 698,
  "existing": 699,
  "quickest": 700,
  "radically": 701,
  "overthrown": 702,
  "annihilation": 703,
  "exponents": 704,
  "therefore": 705,
  "massacres": 706,
  "enemies": 707,
  "people": 708,
  "must": 709,
  "motion": 710,
  "preferred": 711,
  "method": 712,
  "dynamite": 713,
  "earned": 714,
  "moniker": 715,
  "consensus": 716,
  "legitimacy": 717,
  "utility": 718,
  "errico": 719,
  "malatesta": 720,
  "necessary": 721,
  "desirable": 722,
  "force": 723,
  "settings": 724,
  "same": 725,
  "denounced": 726,
  "refuted": 727,
  "identified": 728,
  "pacifist": 729,
  "nonviolence": 730,
  "leo": 731,
  "tolstoy": 732,
  "whose": 733,
  "viewed": 734,
  "christian": 735,
  "notable": 736,
  "exponent": 737,
  "nonviolent": 738,
  "resistance": 739,
  "red": 740,
  "black": 741,
  "flag": 742,
  "coming": 743,
  "experience": 744,
  "associated": 745,
  "syndicalism": 746,
  "seeking": 747,
  "overthrow": 748,
  "institute": 749,
  "controlled": 750,
  "pursued": 751,
  "industrial": 752,
  "strike": 753,
  "primary": 754,
  "syndicalists": 755,
  "though": 756,
  "repression": 757,
  "reemerged": 758,
  "influencing": 759,
  "bourses": 760,
  "travails": 761,
  "unions": 762,
  "conf": 763,
  "ration": 764,
  "g": 765,
  "n": 766,
  "rale": 767,
  "du": 768,
  "travail": 769,
  "confederation": 770,
  "cgt": 771,
  "formed": 772,
  "emile": 773,
  "writing": 774,
  "developing": 775,
  "appeal": 776,
  "bolshevism": 777,
  "style": 778,
  "significant": 779,
  "prior": 780,
  "remained": 781,
  "spain": 782,
  "mid": 783,
  "world": 784,
  "iww": 785,
  "founded": 786,
  "espoused": 787,
  "unionism": 788,
  "sought": 789,
  "usher": 790,
  "stateless": 791,
  "members": 792,
  "support": 793,
  "explicitly": 794,
  "rank": 795,
  "file": 796,
  "democracy": 797,
  "embodying": 798,
  "inspired": 799,
  "anglophone": 800,
  "reads": 801,
  "don": 802,
  "let": 803,
  "politicians": 804,
  "rule": 805,
  "our": 806,
  "lives": 807,
  "you": 808,
  "vote": 809,
  "decide": 810,
  "allow": 811,
  "unity": 812,
  "action": 813,
  "management": 814,
  "union": 815,
  "federations": 816,
  "successful": 817,
  "confederaci": 818,
  "nacional": 819,
  "del": 820,
  "trabajo": 821,
  "national": 822,
  "politics": 823,
  "membership": 824,
  "million": 825,
  "played": 826,
  "role": 827,
  "like": 828,
  "ricardo": 829,
  "flores": 830,
  "mag": 831,
  "key": 832,
  "figures": 833,
  "mexican": 834,
  "latin": 835,
  "influenced": 836,
  "extending": 837,
  "zapatista": 838,
  "rebellion": 839,
  "factory": 840,
  "occupation": 841,
  "argentina": 842,
  "berlin": 843,
  "successor": 844,
  "contemporary": 845,
  "continues": 846,
  "minor": 847,
  "smaller": 848,
  "largest": 849,
  "organised": 850,
  "today": 851,
  "claims": 852,
  "paid": 853,
  "votes": 854,
  "elections": 855,
  "solidarity": 856,
  "alliance": 857,
  "uk": 858,
  "federation": 859,
  "unionist": 860,
  "exists": 861,
  "claiming": 862,
  "critics": 863,
  "fail": 864,
  "deal": 865,
  "life": 866,
  "outside": 867,
  "leftist": 868,
  "bob": 869,
  "oppressive": 870,
  "workplace": 871,
  "uphold": 872,
  "russian": 873,
  "seismic": 874,
  "event": 875,
  "development": 876,
  "alongside": 877,
  "bolsheviks": 878,
  "february": 879,
  "october": 880,
  "initially": 881,
  "supporting": 882,
  "bolshevik": 883,
  "coup": 884,
  "soon": 885,
  "turned": 886,
  "left": 887,
  "wing": 888,
  "opposition": 889,
  "culminated": 890,
  "kronstadt": 891,
  "central": 892,
  "russia": 893,
  "imprisoned": 894,
  "driven": 895,
  "underground": 896,
  "victorious": 897,
  "ukraine": 898,
  "whites": 899,
  "peasant": 900,
  "army": 901,
  "led": 902,
  "nestor": 903,
  "makhno": 904,
  "expelled": 905,
  "leaving": 906,
  "amongst": 907,
  "those": 908,
  "agitating": 909,
  "response": 910,
  "policy": 911,
  "suppression": 912,
  "uprising": 913,
  "classic": 914,
  "accounts": 915,
  "experiences": 916,
  "aiming": 917,
  "expose": 918,
  "control": 919,
  "them": 920,
  "predictions": 921,
  "consequences": 922,
  "proved": 923,
  "too": 924,
  "victory": 925,
  "resulting": 926,
  "serious": 927,
  "damage": 928,
  "internationally": 929,
  "activists": 930,
  "success": 931,
  "setting": 932,
  "parties": 933,
  "grew": 934,
  "expense": 935,
  "socialist": 936,
  "began": 937,
  "realign": 938,
  "themselves": 939,
  "towards": 940,
  "paris": 941,
  "group": 942,
  "exiles": 943,
  "concluded": 944,
  "needed": 945,
  "develop": 946,
  "forms": 947,
  "organisational": 948,
  "platform": 949,
  "inspire": 950,
  "theoretical": 951,
  "tactical": 952,
  "collective": 953,
  "responsibility": 954,
  "federalism": 955,
  "ireland": 956,
  "north": 957,
  "eastern": 958,
  "northeastern": 959,
  "states": 960,
  "bordering": 961,
  "canada": 962,
  "fight": 963,
  "fascism": 964,
  "construct": 965,
  "armoured": 966,
  "cars": 967,
  "fascists": 968,
  "familiar": 969,
  "dynamics": 970,
  "transformed": 971,
  "rise": 972,
  "cases": 973,
  "faced": 974,
  "difficult": 975,
  "choices": 976,
  "popular": 977,
  "fronts": 978,
  "reformist": 979,
  "democrats": 980,
  "soviet": 981,
  "common": 982,
  "fascist": 983,
  "enemy": 984,
  "luigi": 985,
  "exile": 986,
  "italian": 987,
  "arguing": 988,
  "different": 989,
  "just": 990,
  "another": 991,
  "government": 992,
  "uses": 993,
  "imaginable": 994,
  "represents": 995,
  "utmost": 996,
  "glorification": 997,
  "practice": 998,
  "principle": 999,
  "authority": 1000,
  "close": 1001,
  "insurrection": 1002,
  "divided": 1003,
  "front": 1004,
  "refused": 1005,
  "electoral": 1006,
  "abstention": 1007,
  "supporters": 1008,
  "election": 1009,
  "changed": 1010,
  "helped": 1011,
  "bring": 1012,
  "back": 1013,
  "months": 1014,
  "responded": 1015,
  "attempted": 1016,
  "underway": 1017,
  "reponse": 1018,
  "peasants": 1019,
  "armed": 1020,
  "militias": 1021,
  "took": 1022,
  "city": 1023,
  "barcelona": 1024,
  "large": 1025,
  "areas": 1026,
  "rural": 1027,
  "collectivized": 1028,
  "land": 1029,
  "even": 1030,
  "eventual": 1031,
  "losing": 1032,
  "ground": 1033,
  "bitter": 1034,
  "stalinists": 1035,
  "leadership": 1036,
  "appeared": 1037,
  "confused": 1038,
  "controversially": 1039,
  "entering": 1040,
  "stalinist": 1041,
  "troops": 1042,
  "suppressed": 1043,
  "collectives": 1044,
  "persecuted": 1045,
  "dissident": 1046,
  "fighting": 1047,
  "neo": 1048,
  "germany": 1049,
  "kingdom": 1050,
  "worked": 1051,
  "militant": 1052,
  "directly": 1053,
  "combating": 1054,
  "physical": 1055,
  "relying": 1056,
  "tendency": 1057,
  "racist": 1058,
  "antifa": 1059,
  "culture": 1060,
  "tends": 1061,
  "secular": 1062,
  "outright": 1063,
  "combination": 1064,
  "conscience": 1065,
  "historical": 1066,
  "oppressed": 1067,
  "classes": 1068,
  "compatibility": 1069,
  "traditions": 1070,
  "resulted": 1071,
  "higher": 1072,
  "god": 1073,
  "oppose": 1074,
  "earthly": 1075,
  "established": 1076,
  "churches": 1077,
  "jesus": 1078,
  "teachings": 1079,
  "clearly": 1080,
  "anarchistic": 1081,
  "corrupted": 1082,
  "christianity": 1083,
  "declared": 1084,
  "official": 1085,
  "religion": 1086,
  "rome": 1087,
  "directive": 1088,
  "turn": 1089,
  "cheek": 1090,
  "strict": 1091,
  "pacifists": 1092,
  "author": 1093,
  "compassion": 1094,
  "tend": 1095,
  "experimental": 1096,
  "occasionally": 1097,
  "resist": 1098,
  "taxation": 1099,
  "vegetarian": 1100,
  "vegan": 1101,
  "roots": 1102,
  "old": 1103,
  "birth": 1104,
  "church": 1105,
  "exhibits": 1106,
  "tendencies": 1107,
  "communal": 1108,
  "obey": 1109,
  "utterly": 1110,
  "certain": 1111,
  "bible": 1112,
  "anabaptist": 1113,
  "sixteenth": 1114,
  "emulate": 1115,
  "regarding": 1116,
  "structure": 1117,
  "capable": 1118,
  "rejected": 1119,
  "hierarchies": 1120,
  "indeed": 1121,
  "non": 1122,
  "ungodly": 1123,
  "hutterites": 1124,
  "typically": 1125,
  "went": 1126,
  "beginnings": 1127,
  "models": 1128,
  "chinese": 1129,
  "strands": 1130,
  "tai": 1131,
  "xu": 1132,
  "buddhist": 1133,
  "well": 1134,
  "field": 1135,
  "neopaganism": 1136,
  "focus": 1137,
  "environment": 1138,
  "along": 1139,
  "decentralized": 1140,
  "lead": 1141,
  "neopagan": 1142,
  "prominent": 1143,
  "starhawk": 1144,
  "extensively": 1145,
  "spirituality": 1146,
  "activism": 1147,
  "feminism": 1148,
  "feminists": 1149,
  "jenny": 1150,
  "h": 1151,
  "juliette": 1152,
  "adam": 1153,
  "criticised": 1154,
  "anarcha": 1155,
  "kind": 1156,
  "espouses": 1157,
  "patriarchy": 1158,
  "fundamental": 1159,
  "problem": 1160,
  "hundred": 1161,
  "explicit": 1162,
  "formulation": 1163,
  "dates": 1164,
  "second": 1165,
  "wave": 1166,
  "feminist": 1167,
  "views": 1168,
  "manifestation": 1169,
  "hierarchy": 1170,
  "thus": 1171,
  "oppression": 1172,
  "occurred": 1173,
  "dominance": 1174,
  "male": 1175,
  "female": 1176,
  "then": 1177,
  "conclude": 1178,
  "reject": 1179,
  "creation": 1180,
  "gender": 1181,
  "roles": 1182,
  "civilization": 1183,
  "consider": 1184,
  "primitivism": 1185,
  "school": 1186,
  "addresses": 1187,
  "concerns": 1188,
  "eco": 1189,
  "variant": 1190,
  "green": 1191,
  "authors": 1192,
  "cleyre": 1193,
  "mary": 1194,
  "wollstonecraft": 1195,
  "proto": 1196,
  "precursor": 1197,
  "opposing": 1198,
  "philosophies": 1199,
  "explains": 1200,
  "miss": 1201,
  "she": 1202,
  "wishes": 1203,
  "make": 1204,
  "privilege": 1205,
  "whereby": 1206,
  "proper": 1207,
  "annihilated": 1208,
  "believes": 1209,
  "entirely": 1210,
  "supplant": 1211,
  "hold": 1212,
  "always": 1213,
  "exist": 1214,
  "highly": 1215,
  "women": 1216,
  "day": 1217,
  "growing": 1218,
  "quiet": 1219,
  "rumors": 1220,
  "reader": 1221,
  "spread": 1222,
  "various": 1223,
  "kinds": 1224,
  "broader": 1225,
  "wendy": 1226,
  "mcelroy": 1227,
  "popularized": 1228,
  "books": 1229,
  "articles": 1230,
  "website": 1231,
  "murray": 1232,
  "predominantly": 1233,
  "tradition": 1234,
  "desires": 1235,
  "branches": 1236,
  "consequently": 1237,
  "recognise": 1238,
  "synthesis": 1239,
  "classical": 1240,
  "liberalism": 1241,
  "austrian": 1242,
  "germinal": 1243,
  "capitalist": 1244,
  "defines": 1245,
  "terms": 1246,
  "aggression": 1247,
  "concept": 1248,
  "utilitarianism": 1249,
  "david": 1250,
  "friedman": 1251,
  "jan": 1252,
  "minarchists": 1253,
  "ayn": 1254,
  "rand": 1255,
  "nozick": 1256,
  "heinlein": 1257,
  "capitalists": 1258,
  "historians": 1259,
  "hart": 1260,
  "ralph": 1261,
  "gustave": 1262,
  "molinari": 1263,
  "auberon": 1264,
  "opponents": 1265,
  "dispute": 1266,
  "these": 1267,
  "whether": 1268,
  "controversial": 1269,
  "debate": 1270,
  "countries": 1271,
  "taking": 1272,
  "deep": 1273,
  "ecology": 1274,
  "worldview": 1275,
  "embraces": 1276,
  "biodiversity": 1277,
  "sustainability": 1278,
  "earth": 1279,
  "destroying": 1280,
  "particular": 1281,
  "importance": 1282,
  "takes": 1283,
  "tree": 1284,
  "sitting": 1285,
  "component": 1286,
  "sees": 1287,
  "domination": 1288,
  "metaphor": 1289,
  "involves": 1290,
  "critique": 1291,
  "itself": 1292,
  "return": 1293,
  "pre": 1294,
  "usually": 1295,
  "agricultural": 1296,
  "develops": 1297,
  "technology": 1298,
  "alienated": 1299,
  "themes": 1300,
  "present": 1301,
  "luddites": 1302,
  "writings": 1303,
  "jean": 1304,
  "jacques": 1305,
  "rousseau": 1306,
  "context": 1307,
  "reclaim": 1308,
  "streets": 1309,
  "liberation": 1310,
  "john": 1311,
  "zerzan": 1312,
  "fall": 1313,
  "achieved": 1314,
  "primitive": 1315,
  "societies": 1316,
  "throughout": 1317,
  "examples": 1318,
  "offshoots": 1319,
  "generates": 1320,
  "eclectic": 1321,
  "syncretic": 1322,
  "schools": 1323,
  "stances": 1324,
  "numbers": 1325,
  "listed": 1326,
  "above": 1327,
  "hakim": 1328,
  "bey": 1329,
  "seeks": 1330,
  "distance": 1331,
  "traditional": 1332,
  "liberals": 1333,
  "etc": 1334,
  "escape": 1335,
  "confines": 1336,
  "ideology": 1337,
  "leftists": 1338,
  "weakened": 1339,
  "attachment": 1340,
  "contrary": 1341,
  "single": 1342,
  "issue": 1343,
  "causes": 1344,
  "nuclear": 1345,
  "calls": 1346,
  "specifically": 1347,
  "milieu": 1348,
  "focuses": 1349,
  "speaking": 1350,
  "broad": 1351,
  "generalizations": 1352,
  "shuns": 1353,
  "organizational": 1354,
  "favor": 1355,
  "absence": 1356,
  "magazine": 1357,
  "desire": 1358,
  "editor": 1359,
  "jason": 1360,
  "information": 1361,
  "org": 1362,
  "leftism": 1363,
  "section": 1364,
  "ws": 1365,
  "structuralism": 1366,
  "saul": 1367,
  "newman": 1368,
  "receiving": 1369,
  "attention": 1370,
  "lacan": 1371,
  "refer": 1372,
  "move": 1373,
  "poststructuralist": 1374,
  "wide": 1375,
  "range": 1376,
  "situationism": 1377,
  "colonialism": 1378,
  "rejects": 1379,
  "idea": 1380,
  "coherent": 1381,
  "doctrines": 1382,
  "beliefs": 1383,
  "impossible": 1384,
  "degree": 1385,
  "certainty": 1386,
  "shouldn": 1387,
  "grouped": 1388,
  "under": 1389,
  "rubric": 1390,
  "nonetheless": 1391,
  "thinkers": 1392,
  "todd": 1393,
  "gilles": 1394,
  "deleuze": 1395,
  "f": 1396,
  "lix": 1397,
  "guattari": 1398,
  "external": 1399,
  "reference": 1400,
  "clearinghouse": 1401,
  "insurrectionary": 1402,
  "critical": 1403,
  "formal": 1404,
  "informal": 1405,
  "small": 1406,
  "affinity": 1407,
  "carrying": 1408,
  "out": 1409,
  "struggles": 1410,
  "mass": 1411,
  "organizations": 1412,
  "base": 1413,
  "exploited": 1414,
  "proponents": 1415,
  "wolfi": 1416,
  "alfredo": 1417,
  "m": 1418,
  "bonanno": 1419,
  "joy": 1420,
  "tension": 1421,
  "magazines": 1422,
  "willful": 1423,
  "disobedience": 1424,
  "killing": 1425,
  "abacus": 1426,
  "unconnected": 1427,
  "contexts": 1428,
  "dave": 1429,
  "neal": 1430,
  "posited": 1431,
  "big": 1432,
  "article": 1433,
  "methodology": 1434,
  "referred": 1435,
  "ideological": 1436,
  "applied": 1437,
  "methodological": 1438,
  "counterparts": 1439,
  "acting": 1440,
  "illegitimate": 1441,
  "position": 1442,
  "shares": 1443,
  "similarities": 1444,
  "graeber": 1445,
  "andrej": 1446,
  "alternative": 1447,
  "applying": 1448,
  "organising": 1449,
  "manner": 1450,
  "decentralisation": 1451,
  "network": 1452,
  "model": 1453,
  "crucially": 1454,
  "rejection": 1455,
  "justifies": 1456,
  "alone": 1457,
  "business": 1458,
  "seize": 1459,
  "begin": 1460,
  "imposing": 1461,
  "gun": 1462,
  "issues": 1463,
  "conceptions": 1464,
  "philosophers": 1465,
  "justify": 1466,
  "regulating": 1467,
  "destruction": 1468,
  "caused": 1469,
  "minimized": 1470,
  "fair": 1471,
  "relationships": 1472,
  "pursuit": 1473,
  "ends": 1474,
  "establishment": 1475,
  "incompatible": 1476,
  "goals": 1477,
  "cause": 1478,
  "helps": 1479,
  "create": 1480,
  "monopoly": 1481,
  "advance": 1482,
  "elite": 1483,
  "interests": 1484,
  "effort": 1485,
  "dedicated": 1486,
  "explaining": 1487,
  "handle": 1488,
  "criminality": 1489,
  "cultural": 1490,
  "opposes": 1491,
  "existence": 1492,
  "subjugation": 1493,
  "color": 1494,
  "favors": 1495,
  "hierarchical": 1496,
  "ashanti": 1497,
  "alston": 1498,
  "lorenzo": 1499,
  "ervin": 1500,
  "sam": 1501,
  "created": 1502,
  "forum": 1503,
  "caucasian": 1504,
  "express": 1505,
  "thoughts": 1506,
  "racial": 1507,
  "view": 1508,
  "ethnic": 1509,
  "preservation": 1510,
  "adherents": 1511,
  "propose": 1512,
  "preventing": 1513,
  "races": 1514,
  "living": 1515,
  "separate": 1516,
  "groupings": 1517,
  "resisted": 1518,
  "publicly": 1519,
  "confronting": 1520,
  "agitators": 1521,
  "chiapas": 1522,
  "mexico": 1523,
  "proclivities": 1524,
  "neocolonialism": 1525,
  "globalization": 1526,
  "nearly": 1527,
  "attempt": 1528,
  "coercion": 1529,
  "global": 1530,
  "scale": 1531,
  "carried": 1532,
  "ambiguous": 1533,
  "meanings": 1534,
  "factions": 1535,
  "imperialism": 1536,
  "worldwide": 1537,
  "expansion": 1538,
  "governments": 1539,
  "intervene": 1540,
  "parallel": 1541,
  "try": 1542,
  "alternatives": 1543,
  "outposts": 1544,
  "food": 1545,
  "bombs": 1546,
  "educational": 1547,
  "systems": 1548,
  "home": 1549,
  "schooling": 1550,
  "neighborhood": 1551,
  "mediation": 1552,
  "arbitration": 1553,
  "shell": 1554,
  "recent": 1555,
  "technological": 1556,
  "developments": 1557,
  "made": 1558,
  "easier": 1559,
  "conceivable": 1560,
  "internet": 1561,
  "line": 1562,
  "intellectual": 1563,
  "undermined": 1564,
  "gift": 1565,
  "sharing": 1566,
  "music": 1567,
  "files": 1568,
  "open": 1569,
  "source": 1570,
  "programming": 1571,
  "software": 1572,
  "cyber": 1573,
  "gnu": 1574,
  "linux": 1575,
  "indymedia": 1576,
  "wiki": 1577,
  "best": 1578,
  "weapon": 1579,
  "defeat": 1580,
  "authoritarianism": 1581,
  "think": 1582,
  "age": 1583,
  "makes": 1584,
  "inevitable": 1585,
  "crypto": 1586,
  "cypherpunk": 1587,
  "pacifism": 1588,
  "inherent": 1589,
  "gain": 1590,
  "consolidate": 1591,
  "domestically": 1592,
  "foreign": 1593,
  "lands": 1594,
  "subscribe": 1595,
  "randolph": 1596,
  "bourne": 1597,
  "health": 1598,
  "lot": 1599,
  "ethos": 1600,
  "voting": 1601,
  "because": 1602,
  "amounts": 1603,
  "condoning": 1604,
  "emphasizes": 1605,
  "tending": 1606,
  "your": 1607,
  "garden": 1608,
  "neither": 1609,
  "ballots": 1610,
  "nor": 1611,
  "bullets": 1612,
  "case": 1613,
  "explained": 1614,
  "ethics": 1615,
  "george": 1616,
  "smith": 1617,
  "oxymoron": 1618,
  "joe": 1619,
  "fred": 1620,
  "woodworth": 1621,
  "sectarianism": 1622,
  "sectarian": 1623,
  "opinion": 1624,
  "each": 1625,
  "react": 1626,
  "interact": 1627,
  "possible": 1628,
  "modes": 1629,
  "coexist": 1630,
  "compete": 1631,
  "impossibility": 1632,
  "interaction": 1633,
  "opportunities": 1634,
  "coalition": 1635,
  "building": 1636,
  "least": 1637,
  "temporary": 1638,
  "alliances": 1639,
  "specific": 1640,
  "purposes": 1641,
  "adjectives": 1642,
  "criticisms": 1643,
  "main": 1644,
  "hand": 1645,
  "frederick": 1646,
  "enough": 1647,
  "certainly": 1648,
  "part": 1649,
  "population": 1650,
  "imposes": 1651,
  "rifles": 1652,
  "bayonets": 1653,
  "cannon": 1654,
  "want": 1655,
  "vain": 1656,
  "maintain": 1657,
  "terror": 1658,
  "arms": 1659,
  "commune": 1660,
  "lasted": 1661,
  "utopianism": 1662,
  "unfeasible": 1663,
  "plain": 1664,
  "utopian": 1665,
  "agree": 1666,
  "nice": 1667,
  "carl": 1668,
  "landauer": 1669,
  "criticizes": 1670,
  "unrealistically": 1671,
  "holds": 1672,
  "lesser": 1673,
  "evil": 1674,
  "repressive": 1675,
  "ill": 1676,
  "intentions": 1677,
  "cease": 1678,
  "disappears": 1679,
  "absurdity": 1680,
  "privately": 1681,
  "funded": 1682,
  "sir": 1683,
  "read": 1684,
  "proudly": 1685,
  "accept": 1686,
  "characterization": 1687,
  "character": 1688,
  "expression": 1689,
  "petite": 1690,
  "bourgeoisie": 1691,
  "perhaps": 1692,
  "e": 1693,
  "plekhanov": 1694,
  "spoilt": 1695,
  "middle": 1696,
  "recently": 1697,
  "relation": 1698,
  "protesters": 1699,
  "tacit": 1700,
  "decades": 1701,
  "preserving": 1702,
  "tacitly": 1703,
  "statist": 1704,
  "bureaucratic": 1705,
  "behind": 1706,
  "dogmatic": 1707,
  "facade": 1708,
  "hypocrisy": 1709,
  "sexist": 1710,
  "notably": 1711,
  "dismiss": 1712,
  "personal": 1713,
  "prejudices": 1714,
  "influence": 1715,
  "criticise": 1716,
  "continuing": 1717,
  "eurocentric": 1718,
  "impact": 1719,
  "cercle": 1720,
  "bryan": 1721,
  "caplan": 1722,
  "argues": 1723,
  "treatment": 1724,
  "suspected": 1725,
  "sympathizers": 1726,
  "making": 1727,
  "ultimately": 1728,
  "third": 1729,
  "faction": 1730,
  "totalitarians": 1731,
  "willingness": 1732,
  "republican": 1733,
  "references": 1734,
  "stanley": 1735,
  "payne": 1736,
  "franco": 1737,
  "regime": 1738,
  "entered": 1739,
  "negotiations": 1740,
  "phenomena": 1741,
  "noam": 1742,
  "chomsky": 1743,
  "encountered": 1744,
  "celebrities": 1745,
  "identify": 1746,
  "inherently": 1747,
  "following": 1748,
  "avowed": 1749,
  "mit": 1750,
  "professor": 1751,
  "linguistics": 1752,
  "science": 1753,
  "fiction": 1754,
  "ursula": 1755,
  "k": 1756,
  "guin": 1757,
  "historian": 1758,
  "howard": 1759,
  "zinn": 1760,
  "entertainer": 1761,
  "hans": 1762,
  "avant": 1763,
  "garde": 1764,
  "artist": 1765,
  "nicol": 1766,
  "denmark": 1767,
  "freetown": 1768,
  "christiania": 1769,
  "downtown": 1770,
  "copenhagen": 1771,
  "housing": 1772,
  "employment": 1773,
  "crisis": 1774,
  "formation": 1775,
  "communes": 1776,
  "squatter": 1777,
  "thriving": 1778,
  "catalonia": 1779,
  "nazi": 1780,
  "places": 1781,
  "uprisings": 1782,
  "marxism": 1783,
  "situationist": 1784,
  "autonomist": 1785,
  "italy": 1786,
  "give": 1787,
  "popularity": 1788,
  "musical": 1789,
  "styles": 1790,
  "rose": 1791,
  "linking": 1792,
  "punk": 1793,
  "rock": 1794,
  "hip": 1795,
  "hop": 1796,
  "folk": 1797,
  "becoming": 1798,
  "mediums": 1799,
  "spreading": 1800,
  "message": 1801,
  "band": 1802,
  "crass": 1803,
  "celebrated": 1804,
  "dutch": 1805,
  "ex": 1806,
  "exemplifies": 1807,
  "details": 1808,
  "relevant": 1809,
  "topic": 1810,
  "brief": 1811,
  "summary": 1812,
  "extensive": 1813,
  "list": 1814,
  "nihilist": 1815,
  "nationalism": 1816,
  "symbolism": 1817,
  "conflicts": 1818,
  "past": 1819,
  "events": 1820,
  "haymarket": 1821,
  "riot": 1822,
  "wto": 1823,
  "seattle": 1824,
  "sample": 1825,
  "referenced": 1826,
  "page": 1827,
  "essays": 1828,
  "rudolf": 1829,
  "rocker": 1830,
  "region": 1831,
  "african": 1832,
  "corresponding": 1833,
  "re": 1834,
  "appleton": 1835,
  "boston": 1836,
  "vii": 1837,
  "january": 1838,
  "overwhelming": 1839,
  "diversity": 1840,
  "relating": 1841,
  "covered": 1842,
  "subpage": 1843,
  "blogs": 1844,
  "archives": 1845,
  "includes": 1846,
  "publications": 1847,
  "hundreds": 1848,
  "short": 1849,
  "bios": 1850,
  "pages": 1851,
  "daily": 1852,
  "bleed": 1853,
  "encyclopedia": 1854,
  "wikipedia": 1855,
  "entry": 1856,
  "points": 1857,
  "theories": 1858,
  "autism": 1859,
  "classified": 1860,
  "neurodevelopmental": 1861,
  "disorder": 1862,
  "manifests": 1863,
  "markedly": 1864,
  "abnormal": 1865,
  "communication": 1866,
  "ability": 1867,
  "patterns": 1868,
  "behavior": 1869,
  "etiology": 1870,
  "unknown": 1871,
  "researchers": 1872,
  "suspect": 1873,
  "results": 1874,
  "genetically": 1875,
  "mediated": 1876,
  "vulnerabilities": 1877,
  "environmental": 1878,
  "triggers": 1879,
  "magnitude": 1880,
  "mechanisms": 1881,
  "factors": 1882,
  "genes": 1883,
  "prevalent": 1884,
  "among": 1885,
  "diagnosed": 1886,
  "autistic": 1887,
  "estimate": 1888,
  "occurs": 1889,
  "child": 1890,
  "mental": 1891,
  "gives": 1892,
  "conservative": 1893,
  "families": 1894,
  "already": 1895,
  "odds": 1896,
  "diagnosis": 1897,
  "psychiatric": 1898,
  "criteria": 1899,
  "series": 1900,
  "standardized": 1901,
  "clinical": 1902,
  "tests": 1903,
  "physiologically": 1904,
  "obvious": 1905,
  "neurological": 1906,
  "evaluation": 1907,
  "diagnosing": 1908,
  "speculate": 1909,
  "condition": 1910,
  "conditions": 1911,
  "manifest": 1912,
  "ways": 1913,
  "definition": 1914,
  "delays": 1915,
  "symbolic": 1916,
  "imaginative": 1917,
  "play": 1918,
  "onset": 1919,
  "diagnostic": 1920,
  "statistical": 1921,
  "manual": 1922,
  "disorders": 1923,
  "icd": 1924,
  "symptoms": 1925,
  "increases": 1926,
  "reported": 1927,
  "incidence": 1928,
  "reasons": 1929,
  "heavily": 1930,
  "debated": 1931,
  "psychology": 1932,
  "scientific": 1933,
  "children": 1934,
  "improved": 1935,
  "skills": 1936,
  "fully": 1937,
  "participate": 1938,
  "mainstream": 1939,
  "education": 1940,
  "lingering": 1941,
  "absolute": 1942,
  "cure": 1943,
  "current": 1944,
  "adults": 1945,
  "able": 1946,
  "communicate": 1947,
  "attempts": 1948,
  "dr": 1949,
  "asperger": 1950,
  "syndrome": 1951,
  "swiss": 1952,
  "psychiatrist": 1953,
  "eugene": 1954,
  "bleuler": 1955,
  "insanity": 1956,
  "classification": 1957,
  "occur": 1958,
  "twentieth": 1959,
  "kanner": 1960,
  "johns": 1961,
  "hopkins": 1962,
  "hospital": 1963,
  "baltimore": 1964,
  "patients": 1965,
  "striking": 1966,
  "behavioral": 1967,
  "introduced": 1968,
  "infantile": 1969,
  "suggested": 1970,
  "autos": 1971,
  "meaning": 1972,
  "fact": 1973,
  "seemed": 1974,
  "paper": 1975,
  "subject": 1976,
  "defunct": 1977,
  "nervous": 1978,
  "almost": 1979,
  "characteristic": 1980,
  "originally": 1981,
  "typical": 1982,
  "spectrum": 1983,
  "scientist": 1984,
  "widespread": 1985,
  "recognition": 1986,
  "delayed": 1987,
  "ii": 1988,
  "seminal": 1989,
  "translated": 1990,
  "majority": 1991,
  "dsm": 1992,
  "iv": 1993,
  "tr": 1994,
  "fourth": 1995,
  "edition": 1996,
  "revision": 1997,
  "pervasive": 1998,
  "developmental": 1999,
  "pdd": 2000,
  "asd": 2001,
  "characterized": 2002,
  "varying": 2003,
  "degrees": 2004,
  "interactions": 2005,
  "restricted": 2006,
  "repetitive": 2007,
  "stereotyped": 2008,
  "clinicians": 2009,
  "solely": 2010,
  "determining": 2011,
  "delay": 2012,
  "milestones": 2013,
  "instead": 2014,
  "alternate": 2015,
  "thereof": 2016,
  "accurately": 2017,
  "determine": 2018,
  "terminology": 2019,
  "referring": 2020,
  "someone": 2021,
  "generally": 2022,
  "prefers": 2023,
  "fairly": 2024,
  "talk": 2025,
  "characteristics": 2026,
  "great": 2027,
  "behaviors": 2028,
  "physicians": 2029,
  "conclusions": 2030,
  "appropriate": 2031,
  "sensory": 2032,
  "quite": 2033,
  "affect": 2034,
  "differently": 2035,
  "affected": 2036,
  "varies": 2037,
  "wildly": 2038,
  "professionals": 2039,
  "pediatric": 2040,
  "care": 2041,
  "look": 2042,
  "indicators": 2043,
  "order": 2044,
  "initiate": 2045,
  "either": 2046,
  "harm": 2047,
  "infants": 2048,
  "beings": 2049,
  "things": 2050,
  "gaze": 2051,
  "toward": 2052,
  "voices": 2053,
  "grasp": 2054,
  "finger": 2055,
  "smile": 2056,
  "contrast": 2057,
  "prefer": 2058,
  "objects": 2059,
  "faces": 2060,
  "seem": 2061,
  "tremendous": 2062,
  "difficulty": 2063,
  "learning": 2064,
  "engage": 2065,
  "everyday": 2066,
  "indifferent": 2067,
  "avoid": 2068,
  "eye": 2069,
  "contact": 2070,
  "appear": 2071,
  "company": 2072,
  "passively": 2073,
  "hugs": 2074,
  "cuddling": 2075,
  "reciprocating": 2076,
  "altogether": 2077,
  "seldom": 2078,
  "seek": 2079,
  "comfort": 2080,
  "respond": 2081,
  "parents": 2082,
  "displays": 2083,
  "anger": 2084,
  "affection": 2085,
  "research": 2086,
  "attached": 2087,
  "unusual": 2088,
  "interpret": 2089,
  "looked": 2090,
  "forward": 2091,
  "joys": 2092,
  "teaching": 2093,
  "playing": 2094,
  "feel": 2095,
  "crushed": 2096,
  "expected": 2097,
  "perspective": 2098,
  "exclusive": 2099,
  "possibly": 2100,
  "primates": 2101,
  "adult": 2102,
  "gorillas": 2103,
  "chimpanzees": 2104,
  "bonobos": 2105,
  "year": 2106,
  "olds": 2107,
  "insights": 2108,
  "knowledge": 2109,
  "feelings": 2110,
  "cues": 2111,
  "gestures": 2112,
  "facial": 2113,
  "expressions": 2114,
  "seems": 2115,
  "interpretation": 2116,
  "inability": 2117,
  "leaves": 2118,
  "unable": 2119,
  "predict": 2120,
  "understand": 2121,
  "alienation": 2122,
  "intense": 2123,
  "childhood": 2124,
  "imaginary": 2125,
  "friends": 2126,
  "companionship": 2127,
  "having": 2128,
  "friend": 2129,
  "necessarily": 2130,
  "sign": 2131,
  "universal": 2132,
  "regulate": 2133,
  "crying": 2134,
  "verbal": 2135,
  "outbursts": 2136,
  "proportion": 2137,
  "situation": 2138,
  "routines": 2139,
  "environments": 2140,
  "negatively": 2141,
  "changes": 2142,
  "uncommon": 2143,
  "exhibit": 2144,
  "increased": 2145,
  "levels": 2146,
  "stimulatory": 2147,
  "injury": 2148,
  "withdrawal": 2149,
  "situations": 2150,
  "indicator": 2151,
  "assessment": 2152,
  "looking": 2153,
  "integration": 2154,
  "dysfunction": 2155,
  "problems": 2156,
  "coping": 2157,
  "normal": 2158,
  "input": 2159,
  "touch": 2160,
  "sights": 2161,
  "sounds": 2162,
  "clumsiness": 2163,
  "carelessness": 2164,
  "poor": 2165,
  "body": 2166,
  "awareness": 2167,
  "distracted": 2168,
  "impulsive": 2169,
  "level": 2170,
  "unusually": 2171,
  "low": 2172,
  "unwinding": 2173,
  "calming": 2174,
  "oneself": 2175,
  "transitions": 2176,
  "emotional": 2177,
  "speech": 2178,
  "motor": 2179,
  "difficulties": 2180,
  "academic": 2181,
  "achievement": 2182,
  "hearing": 2183,
  "trouble": 2184,
  "louder": 2185,
  "usual": 2186,
  "filter": 2187,
  "crowd": 2188,
  "cocktail": 2189,
  "effect": 2190,
  "apply": 2191,
  "reportedly": 2192,
  "autistics": 2193,
  "passed": 2194,
  "predictable": 2195,
  "earliest": 2196,
  "babbling": 2197,
  "birthday": 2198,
  "toddler": 2199,
  "turns": 2200,
  "hears": 2201,
  "name": 2202,
  "wants": 2203,
  "toy": 2204,
  "offered": 2205,
  "distasteful": 2206,
  "clear": 2207,
  "answer": 2208,
  "paths": 2209,
  "remain": 2210,
  "mute": 2211,
  "literate": 2212,
  "images": 2213,
  "typing": 2214,
  "far": 2215,
  "show": 2216,
  "signs": 2217,
  "coo": 2218,
  "babble": 2219,
  "stop": 2220,
  "afterwards": 2221,
  "teenage": 2222,
  "speak": 2223,
  "unintelligent": 2224,
  "unaware": 2225,
  "once": 2226,
  "given": 2227,
  "accommodations": 2228,
  "happily": 2229,
  "converse": 2230,
  "hours": 2231,
  "online": 2232,
  "chat": 2233,
  "rooms": 2234,
  "boards": 2235,
  "websites": 2236,
  "devices": 2237,
  "retaining": 2238,
  "features": 2239,
  "earlier": 2240,
  "stages": 2241,
  "periods": 2242,
  "repeat": 2243,
  "phrase": 2244,
  "hear": 2245,
  "sing": 2246,
  "song": 2247,
  "repetitions": 2248,
  "joyous": 2249,
  "strong": 2250,
  "tonal": 2251,
  "sense": 2252,
  "spoken": 2253,
  "slight": 2254,
  "precocious": 2255,
  "vocabularies": 2256,
  "sustaining": 2257,
  "conversations": 2258,
  "conversation": 2259,
  "hard": 2260,
  "carry": 2261,
  "monologue": 2262,
  "favorite": 2263,
  "giving": 2264,
  "else": 2265,
  "opportunity": 2266,
  "comment": 2267,
  "chance": 2268,
  "comfortably": 2269,
  "expressing": 2270,
  "neurotypicals": 2271,
  "understanding": 2272,
  "languages": 2273,
  "vocal": 2274,
  "tones": 2275,
  "phraseology": 2276,
  "similarly": 2277,
  "abilities": 2278,
  "literal": 2279,
  "inappropriately": 2280,
  "attribute": 2281,
  "hidden": 2282,
  "say": 2283,
  "expect": 2284,
  "unstated": 2285,
  "understood": 2286,
  "match": 2287,
  "tone": 2288,
  "voice": 2289,
  "subtle": 2290,
  "inflection": 2291,
  "reflecting": 2292,
  "auditory": 2293,
  "cannot": 2294,
  "fluctuations": 2295,
  "pitched": 2296,
  "flat": 2297,
  "robot": 2298,
  "relatively": 2299,
  "little": 2300,
  "communicating": 2301,
  "unfamiliar": 2302,
  "know": 2303,
  "anybody": 2304,
  "scream": 2305,
  "frustration": 2306,
  "resort": 2307,
  "grabbing": 2308,
  "waiting": 2309,
  "learn": 2310,
  "get": 2311,
  "contribute": 2312,
  "socially": 2313,
  "anxious": 2314,
  "depressed": 2315,
  "physically": 2316,
  "muscle": 2317,
  "motions": 2318,
  "stimulation": 2319,
  "stimming": 2320,
  "apart": 2321,
  "extreme": 2322,
  "apparent": 2323,
  "older": 2324,
  "spend": 2325,
  "flapping": 2326,
  "wiggling": 2327,
  "toes": 2328,
  "suddenly": 2329,
  "freeze": 2330,
  "lining": 2331,
  "trains": 2332,
  "pretend": 2333,
  "accidentally": 2334,
  "moves": 2335,
  "toys": 2336,
  "tremendously": 2337,
  "upset": 2338,
  "demand": 2339,
  "consistency": 2340,
  "change": 2341,
  "routine": 2342,
  "mealtimes": 2343,
  "dressing": 2344,
  "bath": 2345,
  "going": 2346,
  "route": 2347,
  "extremely": 2348,
  "disturbing": 2349,
  "persistent": 2350,
  "preoccupation": 2351,
  "obsessed": 2352,
  "vacuum": 2353,
  "cleaners": 2354,
  "train": 2355,
  "schedules": 2356,
  "lighthouses": 2357,
  "symbols": 2358,
  "topics": 2359,
  "extend": 2360,
  "become": 2361,
  "effects": 2362,
  "student": 2363,
  "teacher": 2364,
  "telling": 2365,
  "variations": 2366,
  "misinterpret": 2367,
  "emotion": 2368,
  "instructor": 2369,
  "displaying": 2370,
  "decipher": 2371,
  "stressful": 2372,
  "teachers": 2373,
  "aware": 2374,
  "help": 2375,
  "lessons": 2376,
  "taught": 2377,
  "students": 2378,
  "better": 2379,
  "visual": 2380,
  "aids": 2381,
  "material": 2382,
  "presented": 2383,
  "allows": 2384,
  "prepare": 2385,
  "doing": 2386,
  "next": 2387,
  "schedule": 2388,
  "reduce": 2389,
  "stress": 2390,
  "shown": 2391,
  "pairs": 2392,
  "socialization": 2393,
  "conscious": 2394,
  "outcasts": 2395,
  "allowing": 2396,
  "peers": 2397,
  "cope": 2398,
  "arise": 2399,
  "integrated": 2400,
  "classroom": 2401,
  "aide": 2402,
  "useful": 2403,
  "elaborate": 2404,
  "directions": 2405,
  "explain": 2406,
  "facilitate": 2407,
  "stay": 2408,
  "rest": 2409,
  "partially": 2410,
  "lesson": 2411,
  "extra": 2412,
  "techniques": 2413,
  "assist": 2414,
  "adjust": 2415,
  "anxiety": 2416,
  "aggressive": 2417,
  "explosive": 2418,
  "teams": 2419,
  "recognize": 2420,
  "preparing": 2421,
  "stories": 2422,
  "lower": 2423,
  "systematic": 2424,
  "approaches": 2425,
  "incredible": 2426,
  "cognitive": 2427,
  "strategies": 2428,
  "increase": 2429,
  "excessive": 2430,
  "reactions": 2431,
  "total": 2432,
  "items": 2433,
  "qualitative": 2434,
  "impairment": 2435,
  "manifested": 2436,
  "marked": 2437,
  "multiple": 2438,
  "nonverbal": 2439,
  "postures": 2440,
  "peer": 2441,
  "spontaneous": 2442,
  "share": 2443,
  "enjoyment": 2444,
  "achievements": 2445,
  "showing": 2446,
  "bringing": 2447,
  "pointing": 2448,
  "reciprocity": 2449,
  "impairments": 2450,
  "accompanied": 2451,
  "compensate": 2452,
  "gesture": 2453,
  "mime": 2454,
  "adequate": 2455,
  "sustain": 2456,
  "idiosyncratic": 2457,
  "varied": 2458,
  "imitative": 2459,
  "activities": 2460,
  "encompassing": 2461,
  "intensity": 2462,
  "apparently": 2463,
  "inflexible": 2464,
  "adherence": 2465,
  "nonfunctional": 2466,
  "rituals": 2467,
  "mannerisms": 2468,
  "twisting": 2469,
  "whole": 2470,
  "parts": 2471,
  "functioning": 2472,
  "disturbance": 2473,
  "accounted": 2474,
  "rett": 2475,
  "vague": 2476,
  "subjective": 2477,
  "cautionary": 2478,
  "statement": 2479,
  "ignore": 2480,
  "completely": 2481,
  "methods": 2482,
  "types": 2483,
  "presents": 2484,
  "dysfunctional": 2485,
  "mentally": 2486,
  "handicapped": 2487,
  "mild": 2488,
  "remedied": 2489,
  "unexceptional": 2490,
  "public": 2491,
  "therapy": 2492,
  "iq": 2493,
  "hfa": 2494,
  "accomplish": 2495,
  "labels": 2496,
  "currently": 2497,
  "literature": 2498,
  "discrepancy": 2499,
  "confusion": 2500,
  "service": 2501,
  "providers": 2502,
  "equate": 2503,
  "refuse": 2504,
  "serve": 2505,
  "severely": 2506,
  "compromised": 2507,
  "perform": 2508,
  "tasks": 2509,
  "potential": 2510,
  "lfa": 2511,
  "write": 2512,
  "severe": 2513,
  "consequence": 2514,
  "persons": 2515,
  "implies": 2516,
  "retardation": 2517,
  "fulfilling": 2518,
  "rising": 2519,
  "sharply": 2520,
  "indicating": 2521,
  "explanation": 2522,
  "probably": 2523,
  "diagnostics": 2524,
  "professors": 2525,
  "former": 2526,
  "observation": 2527,
  "observes": 2528,
  "clinically": 2529,
  "mention": 2530,
  "produced": 2531,
  "synonymous": 2532,
  "merely": 2533,
  "geeks": 2534,
  "medical": 2535,
  "evolved": 2536,
  "identification": 2537,
  "depicted": 2538,
  "rain": 2539,
  "relatives": 2540,
  "family": 2541,
  "loved": 2542,
  "ones": 2543,
  "continuum": 2544,
  "we": 2545,
  "integrate": 2546,
  "receive": 2547,
  "senses": 2548,
  "closely": 2549,
  "overlap": 2550,
  "manifestations": 2551,
  "regressive": 2552,
  "begins": 2553,
  "controversy": 2554,
  "differences": 2555,
  "matter": 2556,
  "toxin": 2557,
  "triggering": 2558,
  "gestation": 2559,
  "enters": 2560,
  "mother": 2561,
  "transfered": 2562,
  "fetus": 2563,
  "crucial": 2564,
  "diagnoses": 2565,
  "dramatically": 2566,
  "decade": 2567,
  "statistics": 2568,
  "graph": 2569,
  "center": 2570,
  "explosion": 2571,
  "last": 2572,
  "ten": 2573,
  "largely": 2574,
  "reminiscent": 2575,
  "schizophrenia": 2576,
  "personality": 2577,
  "sudden": 2578,
  "epidemiologists": 2579,
  "partly": 2580,
  "attributable": 2581,
  "incentive": 2582,
  "federally": 2583,
  "mandated": 2584,
  "services": 2585,
  "study": 2586,
  "california": 2587,
  "claimed": 2588,
  "real": 2589,
  "complicating": 2590,
  "unconvinced": 2591,
  "chris": 2592,
  "johnson": 2593,
  "pediatrics": 2594,
  "university": 2595,
  "texas": 2596,
  "sciences": 2597,
  "san": 2598,
  "antonio": 2599,
  "academy": 2600,
  "expert": 2601,
  "panel": 2602,
  "seeing": 2603,
  "question": 2604,
  "sure": 2605,
  "newsweek": 2606,
  "ramifications": 2607,
  "direction": 2608,
  "funding": 2609,
  "search": 2610,
  "genetics": 2611,
  "vaccination": 2612,
  "diet": 2613,
  "societal": 2614,
  "genetic": 2615,
  "constitution": 2616,
  "vitro": 2617,
  "fertilization": 2618,
  "incidences": 2619,
  "connection": 2620,
  "geekdom": 2621,
  "hinted": 2622,
  "instance": 2623,
  "wired": 2624,
  "entitled": 2625,
  "geek": 2626,
  "media": 2627,
  "application": 2628,
  "disease": 2629,
  "actually": 2630,
  "shyness": 2631,
  "athletic": 2632,
  "profession": 2633,
  "labeled": 2634,
  "gifted": 2635,
  "publicity": 2636,
  "surrounding": 2637,
  "increasing": 2638,
  "choosing": 2639,
  "light": 2640,
  "experienced": 2641,
  "falls": 2642,
  "category": 2643,
  "strictly": 2644,
  "patient": 2645,
  "differential": 2646,
  "therapies": 2647,
  "sociology": 2648,
  "complexity": 2649,
  "facets": 2650,
  "discussing": 2651,
  "connecting": 2652,
  "addition": 2653,
